{
  "id": 30,
  "location": "Noratus historical village, Gegharkunik Province, Armenia",
  "latLong": "40°22′48″N 45°10′48″E",
  "scenario": "Freestanding sculptural objects on two big pedestals in Noradus cemetery",
  "setting": "Medieval cemetery",
  "landscape": "Flat land",
  "accessibility": "Normal",
  "mastersName": "Unknown",
  "category": "Standart",
  "productionPeriod": "Approximately  10-11th century",
  "motive": "Khachkars are gravestones",
  "coonditionOfPreservation": "Bad: covered with mold and moss",
  "inscription": "",
  "importantFeatures": "Khachkars are partially covered with mold and moss and it’s difficult to identify various details and ornaments. Khachkars were probably carved between the 9th and 11th centuries, as they have a simple design without various ornaments and forms. The first khachkar (from the left) has two crosses that have two wings with two triple-loops. Rosette is crowned with a ribbon-like border - resembling a shield or a tray and it is separated from the niche with relief cylinder. Khachkar has a separated cornice and the left and the rights parts probably represent geometric ornaments (probably, because it’s hard to identify because of mold and moss). Khachkar in the middle has represents a cross with two wings with two triple-loops. The two little crosses on the right and the left parts of the central cross, symbolize the two bandits crucified with the Christ. There are also two little crosses at the upper part of the main cross. The main cross also has a palm décor that originates from the bottom of the cross. This khachkar has a separated cornice with geometrical decorations and the right and the left parts represent various ornaments. The third khachkar (from the left) represents a cross that has two wings with two triple-loops. It has a simple palm décor and a separated cornice with geometrical decorations. The left and the right part also represent various ornaments",
  "backSide": "",
  "historyOwnership": "",
  "commemorativeActivities": "",
  "references": "Hamlet Petrosyan, www.khachkar.am",
  "assetProps": {
    "scale": 200.0
  }
}
