{
  "id": 23,
  "location": "Amaghu Valley, Vayodz Dzor Province, Armenia.",
  "latLong": "39.684061°N 45.232872°E",
  "scenario": "Freestanding sculptural object at Noravank Monastery Complex",
  "setting": "Narrow gorge",
  "landscape": "Mountain",
  "accessibility": "Difficult",
  "mastersName": "Unknown",
  "category": "Standart",
  "productionPeriod": "Probably 13th century",
  "motive": "Unknown",
  "coonditionOfPreservation": "Normal",
  "inscription": "",
  "importantFeatures": "The cross is carved in a niche, and the two wings have two triple- loops. The middle loop is stretched and has a form of a flower bud that gives a blossoming and vegetative appearance to the cross. The two little crosses on the right and the left parts of the central cross, symbolize the two bandits crucified with the Christ. On the right and the left sides of the main cross, as well in the corners of the niche, the artist carved angles. The details of the little crosses are carved like  braid, and the wings are capped with double buttons. Khachkar’s cornice represents a Christ in the middle, surrounded by animals. The upper part of the cornice contains inscription, and the right and the left parts represent intertwined ornaments. Khachkar has a unique rosette; it’s a beautifully decorated circle with the same ornaments of the cornice, with the head of Adam in the middle which symbolizes Goghota. Rosette has a salience and is crowned with a ribbon-like border - resembling a shield or a tray. It separated from the niche with relief cylinder. The right and the left sides of the stone represent vertically located decorations. From the bottom of the stone, the decorations represent five eight-sided polygons with the same ornaments on both right and left sides. Khachkar also contains two figurative reliefs beneath the inscription which represent half animal half human creatures",
  "backSide": "Clear",
  "historyOwnership": "Unknown",
  "commemorativeActivities": "Unknown",
  "references": "Hamlet Petrosyan, www.khachkar.am",
  "assetProps": {
    "scale": 100.0
  }
}
