{
  "id": 9,
  "location": "Noratus historical village, Gegharkunik Province, Armenia",
  "latLong": "40°22′48″N 45°10′48″E",
  "scenario": "Freestanding sculptural object on a pedestal in Noradus cemetery",
  "setting": "Medieval cemetery",
  "landscape": "Flat land",
  "accessibility": "Normal",
  "mastersName": "Unknown",
  "category": "Standart",
  "productionPeriod": "Approximately 12-15th century",
  "motive": "Khachkars are gravestones",
  "coonditionOfPreservation": "Good but covered in mold and moss",
  "inscription": "Difficult to read because of mold and moss",
  "importantFeatures": "Khachar from the left represents a cross carved in a niche. The two wings have two triple-loops. The middle loops are stretched and have a form of a flower bud that gives a blossoming and vegetative appearance to the cross. The niche represents the ritualistic character of the cross to the believer (e.g. worshiping) and symbolizes the terrestrial sphere, and the abstract-universal measure of the cross (Petrosyan, H. 2008).The right and the left parts of the khachkars represent various geometric and vegetative ornaments including flowers and crosses. The two little crosses on the right and the left parts of the central cross, symbolize the two bandits crucified with the Christ. The cornice represents 5 niches each with a cross. The palm decor originates from the cross and such a perception corresponds to the Christian notions of the cross as an all bearing tree (Petrosyan, H. 2008). It transforms into snakes that symbolize the defense of the garden-paradise (paradise-tree). The bottom of khachkar represents for separate crosses. Khachkar on the right is covered in mold and moss and it’s difficult to identify various details. The cross is carved in a niche and the two wings have two triple-loops. The middle loops are stretched and have a form of a flower bud that gives a blossoming and vegetative appearance to the cross. The cornice probably represents various little crosses. Khachkar doesn’t have a palm décor .Instead of a palm décor, there are two crosses at the right and the left parts under the main cross that symbolize the two bandits crucified with the Christ. The right and the left parts represent interlaced geometric ornaments. The bottom of khachkar represents for separate crosses",
  "backSide": "",
  "historyOwnership": "",
  "commemorativeActivities": "",
  "references": "Hamlet Petrosyan, www.khachkar.am",
  "assetProps": {
    "scale": 200.0
  }
}