{
  "id": 26,
  "location": "Amaghu Valley, Vayodz Dzor Province, Armenia.",
  "latLong": "39.684061°N 45.232872°E",
  "scenario": "Freestanding sculptural object at Noravank Monastery Complex",
  "setting": "Narrow gorge",
  "landscape": "Mountain",
  "accessibility": "Difficult",
  "mastersName": "Unknown",
  "category": "Standart",
  "productionPeriod": "13th century",
  "motive": "Unknown",
  "coonditionOfPreservation": "Bad: the upper part/the cornice of the khachkar and the bottom right part are partially broken",
  "inscription": "One part of the text is missing because of the broken part",
  "importantFeatures": "The cross is carved in a niche, and the two wings have two triple- loops. The middle loop is stretched and has a form of a flower bud that gives a blossoming and vegetative appearance to the cross. The two little crosses on the right and the left parts of the central cross, symbolize the two bandits crucified with the Christ. Two pomegranates, carved beneath the two wings stimulate the Christian allegory of fruits: under the sour rind, there are sweet seeds (Petrosyan, H.2008). Another interesting component of khachkar is the rosette which might be a modifed version of Armenian eternity sign. Rosette is carved within a beautifully decorated circle with vegetative ornaments (mainly palm leaves). The palm décor under the central cross is situated on the rosette, and it appears in the form of snakes. The snakes surround the two parts of the main cross symbolizing symbolizes the defense of the garden-paradise (paradise-tree) (Petrosyan H, 2008). The right and the left sides of the stone represent vertically located decorations. From the bottom of the stone, beneath the inscription, the decorations represent five flowers within a foursquare which are connected with the relief line, foursquare with a swastika and a lace ornaments on both right and left sides. The infinity of the relief line visibly ensures the semblance of eternity and completeness of the composition (Petrosyan H. 2008)",
  "backSide": "Clear",
  "historyOwnership": "Unknown",
  "commemorativeActivities": "Unknown",
  "references": "Hamlet Petrosyan, www.khachkar.am",
  "assetProps": {
    "scale": 100.0,
    "offsetX": 0.0,
    "offsetY": 1.0,
    "offsetZ": 0.0
  }
}